//
//  Greetings.swift
//  fmh
//
//  Created: 07.06.2022
//

import UIKit

struct Greetings {
    
    let greeting: [String] = [
        "Хоспис – это компетентная помощь и любовь к пациентам",
        "Хоспис – это наука помощи и искусство ухода",
        "Хоспис — это призвание и служение человечеству",
        "Хоспис – это воплощенная гуманность",
        "Хоспис - это комфортные условия и достойная жизнь",
        "Ответственно и осознанно нести добро людям",
        "Бережное отношение к пациентам и их близким",
        "Чем больше мы принимаем добра, тем больше отдаем",
        "Творческий и осознанный подход к жизни пациента",
        "Если пациента нельзя вылечить, это не значит, что для него ничего нельзя сделать",
        "Хоспис - дом для пациентов",
        "Помощь – это создание комфорта для пациентов и их близких",
        "Добро есть везде и во всех", "Любая помощь важна и нужна"
    ]
}
